INSERT INTO postmessage(
user_id, title, text, category, insert_date, update_date)
VALUES
(1, 'test', '入力テスト', 'その他', '2016-01-10 10:00:00', '2016-01-10 10:00:00')
, (5, '新年会のお知らせ', '1月22日(金)に新年会を開催します。\n参加希望の方はコメントから参加表明をお願いいたします。\n参加締め切りは1月18日(月)までです。','お知らせ', '2016-01-12 10:01:24', '2016-01-12 10:01:24')
, (6, '1月度MT', '1月度のMT日程を調整します。\n場所は本社の会議室で行ないます。\n各支店の支店長は希望の日時をコメントしてください。', '連絡', '2016-01-13 10:44:38', '2016-01-13 10:44:38')
, (2, 'パスワード変更申請について', 'パスワード変更を希望する社員は本社総務担当までご連絡ください。', 'お知らせ', '2016-01-13 10:44:38', '2016-01:13 10:44:38');